[
  {
    "type": "card",
    "firstText": "Студия эстрадного танца Sensuel",
    "thirdText": "Наталья Квасильчук",
    "secondText": "Студия эстрадного танца Sensuel основана в 2007 году. В репертуаре коллектива — номера на основе как классической хореографии, так и современных танцевальных стилей. Коллектив постоянно участвует в концертных программах ДКиТ МАИ, а также в творческих проектах на других площадках Москвы. Студия хореографии Sensuel всегда рада видеть в своём коллективе новых участников. Благодаря разнообразию репертуара, в коллективе Sensuel каждый найдёт то, что нужно именно ему!",
    "contactType": "tel",
    "contactText": "+7 926 677-96-51"
  },

  {
    "type": "card",
    "firstText": "Танцевальный коллектив DS TESTA",
    "thirdText": "Ирина Беда",
    "secondText": "Dance School TESТА обучает современным танцам вот уже 11 лет. Лучшие ученики попадают в профессиональную группу Студийцы ТЕSТА выступали на открытии олимпиады в Ванкувере и Сочи, танцевали Мирей Матьё на Международном военно-музыкальном фестивале «Спасская башня», на церемонии вручения музыкальных наград «Золотой граммофон» и на ежегодном международном конкурсе молодых исполнителей популярной музыки «Новая волна». Ребята с огромным количеством российских и мировых звезд. Специально для студентов МАИ открылось направление Breakdance, которое с 2017 года является олимпийской дисциплиной.",
    "contactType": "tel",
    "contactText": "+7 985 275-88-11"
  },

  {
    "type": "card",
    "firstText": "Студия эстрадного танца \"Сокол\"",
    "thirdText": "Оксана Владимировна Тихомирова",
    "secondText": "Студия эстрадного танца «Сокол» основана в 1985 году. Сегодня студия эстрадного танца — это большой дружный коллектив единомышленников: педагогов, студентов, выпускников, охваченных эдной большой любовью к танцу Репертуар коллектива очень разнообразен, интересен и с каждым выступлением удивляет новыми трюками, мизансценами и костюмами. Коллектив с радостью принимает в свои стройные ряды первокурсников и выпускает из МАИ танцующими, лёгкими и образованными.",
    "contactType": "tel",
    "contactText": "+7 903 144-53-39"
  },

  {
    "type": "card",
    "firstText": "Клуб веселых и находчивых",
    "thirdText": "Зайцев Иван Сергеевич",
    "secondText": "КВН в МАИ имеет многолетние традиции и стал успешной стартовой площадкой для многих маёвцев. Сейчас у вас есть уникальная возможность попасть в студенческую лигу КВНв МАИ, из которой формируется сборная команда университета, которая в дальнейшем представляет МАИ на различных мероприятиях.",
    "contactType": "tel",
    "contactText": "+7 905 783-34-86"
  },

  {
    "type": "card",
    "firstText": "Студенческий театр \"СТАФ\"",
    "thirdText": "Татьяна Анатольевна Каковкина",
    "secondText": "Студенческий театр «СТАФ» основан в 1975 году. Лауреат и дипломант фестивалей студенческого гворчества «Фестос», «Паруса надежды», всероссийских фестивалей студенческих и любительских театров. Театр СТАФ приглашает студентов принять участие в работе над спектаклями, миниатюрами, вокально-хореографическими номерами.",
    "contactType": "tel",
    "contactText": "+7 926 119-84-91"
  }
]