[
  {
    "type": "card",
    "firstText": "Альфа",
    "secondText": "См. Дубы"
  },
  {
    "type": "card",
    "firstText": "Башня",
    "secondText": "См. Царёвка"
  },
  {
    "type": "card",
    "firstText": "Бегунок",
    "thirdText": "Так называемый обходной лист. После защиты диплома студенту выдается специальный бланк, в котором необходимо получить отметки различных подразделений МАИ (что из общаги выписан, что все книги в библиотеку сдал и др.).\nСвое название «бегунок» получил за то, что для того, чтобы его заполнить «от и до» и получить все (все!) подписи и печати, приходится изрядно побегать по институту (провернуть всю процедуру удается минимум в два приема).\nТолько имея на руках должным образом заполненный обходной лист, возможно получить собственно «корочку» (диплом об окончании МАИ), a также — Академический знак МАИ (в просторечии — поплавок (см.))."
  },
  {
    "type": "card",
    "firstText": "Война",
    "thirdText": "Особое подразделение МАИ (на правах факультета), где студенты могут получить различные военно-учётные специальности (ВУС). После окончания «войны» и прохождения военно-учебных сборов учащемуся присваивают звание лейтенанта.\n«Война» называлась по-разному: «Военная кафедра», «Факультет военного обучения» (ФВО), «Военный институт МАИ», «Военный учебный центр» (ВУЦ)… Но, как говорится, —\n«Война», «война»!..\nНазваний много, суть — одна! ;-)"
  },
  {
    "type": "card",
    "firstText": "ГАК",
    "thirdText": "Главный административный корпус МАИ. Построен в 1957 г. Формальный адрес — Ленинградское ш., д. 3."
  },
  {
    "type": "card",
    "firstText": "ГУК",
    "thirdText": "Главный учебный корпус МАИ. Построен в 1982—1985 гг. Формальный адрес — ул. Дубосековская, д. 4."
  },
  {
    "type": "card",
    "firstText": "Дом Павлова",
    "thirdText": "Один из корпусов общежития в студгородке МАИ. Формальный адрес — Факультетский пер., д. 6. Долгое время (более десяти лет, в 1990-е гг.) стоял полуразрушенным, с выбитыми окнами и разобранными перекрытиями — только кирпичный каркас. Снесен в 2001 г.\nСвое шутливое прозвище получил за некоторое сходство с историческим Домом Павлова. (В сентябре 1942 г. штурмовая группа сержанта Якова Павлова заняла в Сталинграде жилой дом и удерживала его в течение 58 дней. На этом участке германские войска не могли продвинуться ни на шаг. Можете себе представить, какой вид после этого имел занятый Павловым дом.)"
  },
  {
    "type": "card",
    "firstText": "Дубы",
    "thirdText": "Официально — «Альфа». Шестой корпус маёвских общежитий. Построен в 1955 г. Формальный адрес — ул. Дубосековская, д. 5. Отсюда и название."
  },
  {
    "type": "card",
    "firstText": "Ёлочка",
    "thirdText": "Небольшое уютное кафе возле третьего корпуса."
  },
  {
    "type": "card",
    "firstText": "Икар",
    "thirdText": "Вполне официальное название. Второй корпус маёвских общежитий. Построен в 1931 г. Формальный адрес — ул. Дубосековская, д. 13."
  },
  {
    "type": "card",
    "firstText": "КДП",
    "thirdText": "Кабинет дипломного проектирования."
  },
  {
    "type": "card",
    "firstText": "Козерог",
    "thirdText": "Или просто козер. Маёвец-первокурсник. (Внимание! «Перваков», «первашей», «первокуров» и т. п. в МАИ не существует! Есть только козероги!) И это совершенно не обидно! Ведь недаром в «Маёвской застольной» есть слова: «Но были и мы козероги (когда-то!)». (См. маёвские песни.)\nНаименование возникло вскоре после основания МАИ. Принято связывать его происхождение с деталью внешности настоящего козерога — очень коротким хвостом. (Чаще всего козерогом называют альпийского козла, лат. Capra ibex.) Можно сказать, что хвоста у козерога почти и нет. Параллель очевидна: у первокурсника (по крайней мере, до первой сессии) «хвостов» в принципе быть не может. Про козерогов в шутку говорят, что хвостов у них пока нет, а рога им еще не обломали.\nНа втором курсе маёвец становится обер-козерогом или старшим козером."
  },
  {
    "type": "card",
    "firstText": "Коробка",
    "thirdText": "Бывшая футбольно-хоккейная площадка в центре студгородка МАИ, между ледоколом (см.), моргом (см.) и сосулькой (см.). Традиционное, наряду с треугольником (см.), место встреч, тусовок и возлияний. (См. план МАИ.)\n1 сентября на коробке бывал традиционный alco-trash, по результатам которого из пустых бутылок составляли эмблему МАИ (см. МАИ вокруг нас).\nРазобрана в 2019? г."
  },
  {
    "type": "card",
    "firstText": "Космос",
    "thirdText": "Вполне официальное название. Первый корпус маёвских общежитий. Построен в 1931 г. Формальный адрес — ул. Дубосековская, д. 9. В «Космосе» традиционно живут студенты шестого — аэрокосмического — факультета. Отсюда и название."
  },
  {
    "type": "card",
    "firstText": "Кремéнь",
    "thirdText": "Маёвец, побывавший в ССО (обычно дальнем, типа «Шушенского» или «Уренгоя»). Для получения этого звания необходимо пройти своеобразную процедуру «крещения»."
  },
  {
    "type": "card",
    "firstText": "Ледокол",
    "thirdText": "Устоявшееся неофициальное название. Официально — «Комбинат питания „Столовая МАИ“». Многоэтажная студенческая столовая, расположенная в студгородке. Построена в 1980 г. Формальный адрес — ул. Царёва., д. 16."
  },
  {
    "type": "card",
    "firstText": "Летающая тарелка",
    "thirdText": "Территория возле троллейбусных и трамвайных остановок «Авиационный и пищевой институты». Название отражает соседство двух ВУЗов: «тарелка» — пищевого (см. Пищага), «летающая» — авиационного. Как ни странно, близлежащая Строгановка (она же «Бефстрогановка») в маёвском фольклоре не упоминается."
  },
  {
    "type": "card",
    "firstText": "Магазин Миши Квакина",
    "thirdText": "Назван в честь атамана шайки мелких хулиганов из повести Аркадия Гайдара «Тимур и его команда» (По другим сведениям, этот магазин основал Михаил Квакин, тезка героя повести Гайдара, возможно, студент МАИ.) — легендарный продовольственный магазин в студгородке МАИ, где маёвцы покупают преимущественно пиво и сопутствующие товары. Название «Магазин Миши Квакина» в конце 1980-х — начале 1990-х гг. было даже написано на фанерном щите в одной из витрин. Незабываем lightbox (хоть тогда это так и не называлось): «Съеденный и выпитый товар обратно не принимается. Капитан эсминца „Смердящий“ М. Квакин». Магазин неоднократно переезжал и менял хозяев."
  },
  {
    "type": "card",
    "firstText": "Маёвец",
    "thirdText": "Студент или выпускник МАИ. (Внимание! Термин «маишник» использовать недопустимо!)"
  },
  {
    "type": "card",
    "firstText": "Маёвский тост",
    "thirdText": "Знаменитый тост-сценка про маёвцев и бомбардировщик B-52. Пожалуйте причаститься! ;-)"
  },
  {
    "type": "card",
    "firstText": "Малая земля",
    "thirdText": "Территория МАИ, находящаяся между Волоколамским шоссе и улицей Панфилова, меньшая по размеру, чем основная. Передана в ведение института в 1940-е гг. Включает в себя корпуса №№ 6 (построен в 1931 г.), 13, 32, 33, 54, 63. (См. план МАИ.)\nНа Малой земле прежде располагались факультет № 4 «Радиоэлектроника, инфокоммуникации и информационная безопасность» (ФРЭЛА), «Война» (см.) и некоторые другие подразделения.\nСвое прозвище маёвская «Малая земля» получила в 1978 г. после выхода одноименной книги Л. И. Брежнева.\nНыне на Малой земле (в институтском корпусе № 6) располагается пятый корпус маёвских общежитий."
  },
  {
    "type": "card",
    "firstText": "ПИНОЧЕТ",
    "thirdText": "Возможно, сокращение от  «Пивная напротив „Чайки“». Располагалась в 1970-е гг. по адресу Волоколамское ш., д. 15; на том же месте впоследствии открылось кафе «Невка», а после — «Чебуречная СССР». (Интересно, что заведение первоначально открылось в тот же год и месяц, когда в Чили случился военный переворот, в результате которого к власти в стране пришел генерал Аугусто Пиночет.) «Чайка» — кинотеатр, до начала 1980-х гг. находившийся напротив, через дорогу, по адресу Волоколамское ш., д. 14.\nПо другой версии, «ПИНОЧЕТ» расшифровыется как «После института на остановке „Чайка“ есть „точка“».\nТакже есть мнение, что расшифровка звучит следующим образом: «Пивная напротив четвертого факультета»."
  },
  {
    "type": "card",
    "firstText": "Пищага",
    "thirdText": "Она же Пищи. Обиходное название соседнего ВУЗа — Пищевого института, находящегося рядом с МАИ, точнее, с Малой землёй (см.)."
  },
  {
    "type": "card",
    "firstText": "ПНИ",
    "thirdText": "Сокращение от «Пивная напротив института». С начала 1970-х гг. по 1985 г. находилась по адресу Волоколамское ш., д. 3, как раз напротив МАИ (а точнее — напротив пятого корпуса; см. план МАИ). И поныне в этом доме на том же месте, сменяя друг друга, существуют недорогие кабачки."
  },
  {
    "type": "card",
    "firstText": "Подсос",
    "thirdText": "Название созвучно аббревиатуре «ПССО», которая означает «Постоянный студенческий строительный отряд» — своего рода маёвский стройбат. Студенты, обучающиеся на одном и том же курсе повторно (восстановившиеся, вернувшиеся из академического отпуска), обязаны отработать определенное количество часов в рядах этого институтского подразделения. Типичные занятия подсосника — уборка территории, мытье полов и стен в корпусах и прочие малоинтеллектуальные и черные работы. Фактически, фраза «был год в подсосе», «ушел в подсос (на подсос)», означает «остался на повторное обучение»."
  },
  {
    "type": "card",
    "firstText": "Поплавок",
    "thirdText": "Он же «знак об верхнем образовании», гы-ы. ;-) Академический знак МАИ. Нагрудный знак в форме ромба, выдаваемый по окончании ВУЗа. Название получил за форму, напоминающую рыболовный поплавок."
  },
  {
    "type": "card",
    "firstText": "Простыня",
    "thirdText": "Извещение о зачислении в МАИ. Листок формата А5 с фотографией вчерашнего абитуриента, а ныне козерога (см.), и печатью. Служит временным пропуском в институт. Впоследствии обменивается на годовой пропуск, а уж тот (после третьего курса) — на постоянный бессрочный."
  },
  {
    "type": "card",
    "firstText": "Профилак",
    "thirdText": "Он же санаторий-профилакторий. Расположен в Царёвке (в Башне) (см.). (См. план МАИ.) Формально — лечебно-профилактическое учреждение, куда может на месяц лечь любой студент МАИ, желающий поправить здоровье. Фактически результат пребывания в профилаке прямо противоположный: пьянки с друзьями каждый день, возможность для студентов-москвичей месяцок пожить жизнью общаги, без родителей, со всеми вытекающими последствиями.\nЧтобы получить путевку в профилак, следует подать заявление в профбюро своего факультета."
  },
  {
    "type": "card",
    "firstText": "Ритуальная площадь",
    "thirdText": "Она же Ритуалка. Площадь в центре маёвской территории, с трибуной. (См. план МАИ.) Ее окружают корпуса № 2, № 3 и ГАК (см.). Служит для проведения торжественных мероприятий (напр., ежегодного посвящения в студенты 1 сентября и др.). Также в теплое время выполняет функции сачкодрома"
  },
  {
    "type": "card",
    "firstText": "Сачкодром",
    "thirdText": "Или просто сачок. Место, где студенты коротают время, прогуливая занятия. В теплое время главный маёвский сачкодром — Ритуальная площадь (см.). Прежде — треугольник (см.) и коробка"
  },
  {
    "type": "card",
    "firstText": "Сосулька",
    "thirdText": "Круглогодичный скалодром Альпклуба МАИ в студгородке между ледоколом (см.), моргом (см.) и бывшей коробкой (см.). (См. план МАИ.) Построена в 1999—2000 гг., усовершенствована в 2009 г."
  },
  {
    "type": "card",
    "firstText": "Треугольник",
    "thirdText": "Газон треугольной формы перед ДК МАИ, некогда обнесенный невысокой оградкой, на которой было удобно сидеть и потягивать пиво (или что покрепче), чем маёвцы и занимались практически независимо от сезона и погоды. В 1999 г. оградка была ликвидирована (с целью профилактики пьянства, либо с целью вынудить студентов переместиться в бар ДК), но это не помогло."
  },
  {
    "type": "card",
    "firstText": "ФАУСТ",
    "thirdText": "Обиходное название факультета № 7 «Робототехнические и интеллектуальные системы». «ФАУСТ» происходит от сокращенного прежнего наименования факультета — «Факультет установок летательных аппаратов»."
  },
  {
    "type": "card",
    "firstText": "ФРЭЛА",
    "thirdText": "Обиходное название факультета № 4 «Радиоэлектроника, инфокоммуникации и информационная безопасность». «ФРЭЛА» — аббревиатура прежнего наименования факультета: «Факультет радиоэлектроники летательных аппаратов»."
  },
  {
    "type": "card",
    "firstText": "Царёвка",
    "thirdText": "Она же Башня. Третий корпус маёвских общежитий, типовое многоэтажное серое здание. Построено в 1975 г. Формальный адрес — ул. Константина Царёва, д. 12. Отсюда и название."
  },
  {
    "type": "card",
    "firstText": "Черепаха",
    "thirdText": "Спорткомплекс № 1 на основной территории МАИ. Он же корпус № 12. Расположен рядом с ГУКом (см.). Сходство с черепахой ему придает горбатая куполообразная крыша. Формальный адрес — Волоколамское ш., д. 8А."
  },
  {
    "type": "card",
    "firstText": "Четыре двери",
    "thirdText": "Четыре магазинчика, расположенные в первом этаже д. 13 по Волоколамскому ш., неподалеку от Малой земли (см.)."
  },
  {
    "type": "card",
    "firstText": "Шаха",
    "thirdText": "Шестой корпус МАИ. Построен в 1931 г. Формальный адрес — ул. Панфилова, д. 20. Расположен на Малой земле (см.). (См. план МАИ.) В шестом корпусе помещались факультет № 4 «Радиоэлектроника, инфокоммуникации и информационная безопасность» (ФРЭЛА), частично «Война» (см.) и некоторые другие подразделения института."
  },
  {
    "type": "card",
    "firstText": "ШПАК",
    "thirdText": "Сокращение от «школа профсоюзного актива». ШПАК — выездное заседание профкома студентов с участием всех факультетских профбюро."
  }
]